{
  "mayor.0": "I remember this town just starting from nothing, my oh my it's grown so much!",
  "mayor.1": "My favourite thing is to watch the sun rise and set over the water.",
  "mayor.2": "\r",
  "jones.0": "The hardest part about my job is saying good-bye to my chickens when they're fully grown.",
  "jones.1": "I might have to build bigger fences, not sure how their feathers blow away each day before I can collect them.",
  "jones.2": "Remember to not put all your eggs into one basket.\r",
  "mooney.0": "Well I thought these darn chickens would lay more eggs, that's for sure.",
  "mooney.1": "Haven't you heard, I raise only the best animals!",
  "mooney.2": "\r",
  "frank.0": "When I first moved to Florens I had no idea I'd be the only construction shop in town. It's lots of work but I enjoy it.",
  "frank.1": "One day I'll build myself a great house!",
  "frank.2": "Every great building needs a solid foundation.\r",
  "elizabeth.0": "I just love tending to my flowers.",
  "elizabeth.1": "I can't wait for new flowers to be brought to Florens, I just love all the colour.",
  "elizabeth.2": "\r",
  "sadie.0": "A fireplace is great in the Winter! It's the best way to keep warm.",
  "sadie.1": "My grandmother used to make the best grilled fish! Lucky for you she taught me her secret recipe.",
  "sadie.2": "Welcome to Sadie's Inn! \r",
  "heather.0": "One day I hope to run my own Inn! ",
  "heather.1": "Sadie has given me such a great opportunity working here!",
  "heather.2": "Our special today is Grilled Fish.\r",
  "christopher.0": "\r",
  "mark.0": "\r",
  "jenna.0": "If life gives you lemons! ..wait how does that go again?",
  "jenna.1": "There's nothing like a refreshing lemonade on a warm Summer's day!",
  "jenna.2": "There's no lemon too sour a little sugar can't fix!\r",
  "abby.0": "I'm working on a new recipe book, just can't seem to get this one recipe right.",
  "abby.1": "I love growing vegetables, they're beautiful in the garden and tasty in the kitchen!",
  "abby.2": "I love a good joke, if you hear a good one lettuce know.",
  "miller.0": "I'd love to start growing corn, I hear it's Amaizing.",
  "miller.1": "There's nothing worse than not having fresh bread, so I started a wheat farm!",
  "miller.2": "\r",
  "mccoy.0": "The early dragon gets the worm!",
  "mccoy.1": "You can never have too much fish!",
  "mccoy.2": "There's nothing more relaxing than fishing.\r",
  "thorne.0": "You can never have too many carrots!",
  "thorne.1": "The bunnies around here sure do love carrots! My garden is their garden.",
  "thorne.2": "I've never been a fan of the city, I prefer it out here, it's nice and quiet.",
  "smithy.0": "\r",
  "charlie.0": "It's no easy task watching over Florens, but someone has to do it.",
  "charlie.1": "Nothing will get past me, I'll keep this town protected.",
  "charlie.2": "You can sleep easy tonight.\r",
  "morgan.0": "\r",
  "beltran.0": "It's not how pretty something looks, it's how useful it is.",
  "beltran.1": "There's nothing I can't fix.",
  "beltran.2": "There's nothing better than making a good set of armour.\r",
  "stone.0": "There's nothing like spending your days mining for geodes and gems.",
  "stone.1": "I always remind my crew to wear a hard hat in the mines. Safety first.",
  "stone.2": "A house built of stone is the dream.\r",
  "steven.0": "It's a great day!",
  "steven.1": "Can't wait to get back to the mines.",
  "steven.2": "It's so exciting finding a rare gem! \r",
  "barry.0": "\r",
  "wanderer.0": "What do you need, I have work to do.",
  "wanderer.1": "These artifacts aren't going to study themselves.",
  "wanderer.2": "There is so much we can learn from our past.\r",
  "alberto.0": "There's nothing like gliding through the sky.",
  "alberto.1": "The more colour the better!",
  "alberto.2": "Today is a great day to go for a glide!\r",
  "sammy.0": "I love my little island, I get to be close to the town but have my own space.",
  "sammy.1": "When I came to Florens all I had was a small basket of seeds, now I have a whole shop!",
  "sammy.2": "Watering once a day keeps the seed doctor away! \r",
  "clovis.0": "Have you seen my latest items! They're going to be talk of the town.",
  "clovis.1": "I've got the best clothing in town!",
  "clovis.2": "I have new stock every day! \r",
  "boris.0": "A good backpack can last you years!",
  "boris.1": "Come see me for all your storage needs!",
  "boris.2": "Come see me every day for new items! \r",
  "gabriella.0": "\r",
  "malu.0": "I seewww love to sew!",
  "malu.1": "You can make anything out of some cloth and some patience.",
  "malu.2": "I've always wanted a dog!\r",
  "james.0": "My favourite part about baking is how good it makes the house smell.",
  "james.1": "My favourite pie is chocolate pecan, what's yours?",
  "james.2": "Pie or cake.. I can never decide which one I like more.\r",
  "emily.0": "I've been camping since I was a kitten!",
  "emily.1": "I love being outdoors.",
  "emily.2": "It's such a great day!\r",
  "davis.0": "I love the crackle of the fire.",
  "davis.1": "A roasted marshmallow sounds great right now.",
  "davis.2": "I love camping, even in the Winter!",
  "sophie.0": "I don't know why but I feel at home in the woods.",
  "sophie.1": "Did you say something about fish?",
  "sophie.2": "*tummy rumbles*\r",
  "kieran.0": "Surf's up!",
  "kieran.1": "Did you see those waves this morning!",
  "kieran.2": "Being out in nature is the best, I could never live in a big city.",
  "rudy.0": "Oh no! I forgot the burger buns at home!",
  "rudy.1": "Did you see my backpack anywhere? I think I left it on the boat.",
  "rudy.2": "Hrm, wonder what I'll have to eat today....",
  "joline.0": "This is my favourite campground. You can tell Kieran put a lot of love into building this place.",
  "joline.1": "Did you say something? Oh, my mistake.",
  "joline.2": "\r",
  "sami.0": "\r",
  "robert.0": "*grumble*",
  "robert.1": "I wake up every morning at dawn, that's when the best fishing is.",
  "robert.2": "Flo keeps wanting to spend more time with me, I tried to get her to start fishing but she says it's too boring.",
  "flo.0": "I like staying inside, especially when it's raining.",
  "flo.1": "Are you eating enough? There's nothing like a good pie.",
  "flo.2": "It will be cold tonight, make sure you bundle up! ",
  "conrad.0": "It's such a thrill when the waves crash over the bow!",
  "conrad.1": "There's a storm brewing, might keep the ship docked tonight.",
  "conrad.2": "My favourite thing is to fall asleep on the waves.\r",
  "splash.0": "Don't miss out! I'm changing my stock tomorrow! ",
  "splash.1": "I heard someone was looking at buying that item, purchase now or you might miss it.",
  "splash.2": "Hey look at this! It's our latest and best seller!\r",
  "kojo.0": "The winds last night were howling!",
  "kojo.1": "I just love this time of year.",
  "kojo.2": "We're always welcoming new visitors to the island.\r",
  "bruce.0": "There is nothing as fine as a pine.",
  "bruce.1": "There's just something about being in the forest. I couldn't live anywhere else.",
  "bruce.2": "It's my dream to build a large log cabin.\r",
  "jonas.0": "I've got the best pumpkins around.",
  "jonas.1": "Carving pumpkins is my favourite activity.",
  "jonas.2": "Did you know you can roast pumpkin seeds? They make for tasty treats.\r",
  "cyrus.0": "Spooky or Sweet I've got the best costumes in town! ",
  "cyrus.1": "I wish everyday was halloween! ",
  "cyrus.2": "I just love dressing up, don't you?",
  "jack.0": "If you're looking for some pumpkins I'm the one to see.",
  "jack.1": "Pumpkins! Pumpkins! Get your pumpkins!",
  "jack.2": "Did you know I started growing pumpkins by accident? They creeped into my farm one night.\r",
  "jacob.0": "I've always wanted to live in Florens, I can't believe how lucky I am! ",
  "jacob.1": "Mr. Mooney is a tough boss but a good one.",
  "jacob.2": "Mr. Mooney says we sell the best animals in town! \r",
  "hash.0": "Weapons are only as good as the person who wields them.\nRemember that laddy.",
  "hash.1": "You’re still here?\nThose monsters won’t go away by themselves, get to it laddy!",
  "hash.2": "Aye lad, if you could do some proper work this time - that would help.",
  "sierra.0": "Did you know plants react really well to singing?",
  "sierra.1": "I'm so glad I moved to Florens, it's filled with all my favourite plants.",
  "sierra.2": "Don't forget to water your plants every day! I can't wait till I have some sprinklers set up.\r",
  "kristina.0": "I saw the most gorgeous sunrise this morning, was a shame I didn't have my camera on me.",
  "kristina.1": "I spent some time travelling, when I got to Florens I fell in love and decided to stay.",
  "kristina.2": "I love taking pictures with this drone, have you tried it? All you do is click F10 to turn it on.",
  "daniel.0": "01001000 01101001\n...\nSorry, I thought you spoke binary",
  "daniel.1": "Do you know what's the best part about this little Island?\nNo BUGS here!",
  "daniel.2": "Do you know why Java programmers wear glasses?\nBecause they don't C Sharp!",
  "thiago.0": "You can tune a piano but you can't tuna fish!",
  "thiago.1": "Fun fact: 90% of my music is composed during insomnia",
  "thiago.2": "Einstein was wrong:  E = Fb\r",
  "penny.0": "I always get home sick when I'm away.",
  "penny.1": "I've got a huge project I'm working on, I can't wait to share it with everyone!",
  "penny.2": "\r",
  "poppy.0": "There's nothing better than caring for animals.",
  "poppy.1": "My dream is to live on a huge island with lots of animals running around. Florens is a good start.",
  "poppy.2": "\r",
  "assistant.0": "Don't worry about a thing, I've got the sales counter today! ",
  "assistant.1": "I understand if you have to go other places, I've got the shop taken care of.",
  "assistant.2": "\r",
  "roman.0": "Looking to make some new furniture? I've some some great blueprints for sale!",
  "roman.1": "\r",
  "ester.0": "Hope you're having an Egg-celent day!\nWhat do you think of our Egg-stravagent decorations?",
  "ester.1": "Don’t you like my egg-cellent jokes?\n...\nHey! Don't start egg-noring me!",
  "ester.2": "Easter is so Egg-citing! It makes me Egg-static.\r",
  "guppy.0": "Grab a seat, what are you having?",
  "guppy.1": "Fancy a fishy treat?",
  "guppy.2": "I recommend the fish.\r",
  "jackuzzi.0": "You ready to take a dip?",
  "jackuzzi.1": "It's not too hot out for a hot tub!",
  "jackuzzi.2": "\r",
  "sunny.0": "Take a chance and win some prizes!",
  "sunny.1": "Time for some fun in the sun!",
  "sunny.2": "\r",
  "pamela.0": "I built my home to resemble the home of the ferrets.",
  "pamela.1": "Do you like my house? I used my fairy magic to make it bigger on the inside!",
  "pamela.2": "\r",
  "holly.0": "I'm not sure how it happened but my house has turned into the town's inn. I kind of like the company so I don't mind.",
  "holly.1": "I have too much cake and pie again this Winter, which means more to share with everyone!",
  "holly.2": "Happy holidays! Isn't the snow wonderful."
}
