{
  "m_welcometoflorens.Subject": "Welcome To Florens",
  "m_welcometoflorens.Letter": "Welcome to Florens! \n\nOur town is small for now, but with your help we will grow! There are people wanting to join our town every day, but we need houses and shops for them first.\n\nEveryone is excited to meet you! We hope you enjoy your time here.",
  "m_grandparents.Subject": "Settled in ok?",
  "m_grandparents.Letter": "Hey kiddo, \n\nGo exploring! You'll find lots of flowers and seeds. \n\nOnce you get some seeds use the Hoe to dig a hole, then plant the seed. Make sure you water it everyday so it can grow. Then sell the flowers in your shop for a profit.\n",
  "m_treefarm.Subject": "Setting Roots",
  "m_treefarm.Letter": "Hey there!\n\nI'll be starting up a tree farm in the forest and I was told you're the one to talk to about getting some help.\n\nWhen you have time please come see me.\n\nI'm in the forest if you are around to chat.",
  "m_upgradeshop.Subject": "Enlarge your shop!",
  "m_upgradeshop.Letter": "I took a walk by your shop the other day and you're selling really well!\n\nIf you ever want to upgrade it's size to sell more and have more customers come talk to me.\n\nMy shop is just inside the town by the town wall.",
  "m_getchickens.Subject": "Chicken coop",
  "m_getchickens.Letter": "Howdy partner,\n\nI see you took over the family farm if you're looking to raise some chickens get the construction team to build a coop.\n\nOnce it's built I'll send you a letter when I've got the chicks ready for you.",
  "m_lowonenergy.Subject": "Running low on energy?",
  "m_lowonenergy.Letter": "Your grandfather and I were running around looking at all the sights, when we started to run out of energy. Lucky there was a nice restaurant nearby with some grilled fish.\n\nYou can recover some energy too if you'd like, first you'll have to learn how to make a workbench from a blacksmith. \n\nOnce you have a workbench, craft a Campfire Grill. Then you can fry up some tasty grilled fish and eat it to recover some stamina. ",
  "m_gridplacement.Subject": "How to keep your farm organized.",
  "m_gridplacement.Letter": "Hey kiddo,\n\nHope you're doing well, your Grandpa and I just thought of something you might enjoy. \n\nIf you'd like to keep your crops even you do so by turning on \"Grid Placement\" in the options menu.",
  "m_tamingabunny.Subject": "Taming Bunnies",
  "m_tamingabunny.Letter": "Hey neighbour,\n\nI saw you raising some nice looking chicks. Did you know that you can also befriend the animals in these parts? If you'd like I can teach you how to tame a bunny. \n\nCome see me when you would like to learn.",
  "m_getchickens2.Subject": "Chicks!",
  "m_getchickens2.Letter": "You've got one good looking Chicken Coop!\n\nI've got a few extra chicks and some feed for you to raise.\n\nOnce you have the chick put it in your chicken coop. Then feed it every day till it matures in a week.",
  "m_thorny.Subject": "Thorny situation",
  "m_thorny.Letter": "Noticed those thorn bushes too huh?\n\nWe've been working on getting them removed but let's be frank we don't have the equipment we need yet.\n\nI think I have an idea though, come over and we can discuss it!",
  "m_growingchickens.Subject": "Chickens!",
  "m_growingchickens.Letter": "Howdy partner,\n\nLooks like your chicks will be fully grown soon, they'll be dropping eggs and feathers around your coop that you can sell.\n\nOr you can sell the chickens for a bit of a profit at your shop.",
  "m_thorneflowers.Subject": "New wild flowers!",
  "m_thorneflowers.Letter": "Hey I'm Thorne I live out in the hills area. \n\nNeighbour to neighbour I wanted to let you know lots of Dandelions have been popping up around the Hills area.",
  "m_thorneflowers2.Subject": "Even more wild flowers!",
  "m_thorneflowers2.Letter": "Hey neighbour,\n\nI noticed some new flowers spawning. Cabbages are popping up around the Waterfall area, and Dandelions have been showing up in the Hills area.",
  "m_minerupgrade.Subject": "Miner Camp",
  "m_minerupgrade.Letter": "Hey fella,\n\nMiner Camp is up and running.\n\nHave you noticed those big boulders around town? Well, there is probably a cave behind all that rubble. If you want us to clear it out stop by the miners camp.",
  "m_flowerswaterfallforest.Subject": "New Flowers!",
  "m_flowerswaterfallforest.Letter": "Hey neighbour,\n\nNoticed some new flowers pop up in the Waterfalls and Forest areas.\n\nHappy gathering.",
  "m_flowerseverywhere.Subject": "So many flowers!",
  "m_flowerseverywhere.Letter": "Hey neighbour, \n\nFlower seem to be showing up everywhere! With each improvement you do around the islands there are more or new wild flowers popping up.",
  "m_bssilverpickaxe.Subject": "Stone Pickaxe",
  "m_bssilverpickaxe.Letter": "I had an extra pickaxe here ya go, come chat when you're in town.",
  "m_clearedthorns.Subject": "Thorn-free",
  "m_clearedthorns.Letter": "The Thorns have been cleared, we found some treasure you might want and a lost chick. If you ever need our help again, just ask.\n\nOh, we did notice some sort of cave but the entrance is blocked. You should talk to the miners and see if they can open it up for you!",
  "m_backtowork.Subject": "Back to work!",
  "m_backtowork.Letter": "The Miners went back to work, the ruins entrance will be open in 3 days.",
  "m_clearedruinsdungeon.Subject": "All clear at the ruins!",
  "m_clearedruinsdungeon.Letter": "The ruins entrance has been cleared but they can't go too much further in as there are secret doors and passages everywhere! Talk to the wanderer, maybe he knows something about this.",
  "m_shoulddoblacksmith.Subject": "Blacksmith",
  "m_shoulddoblacksmith.Letter": "We're always looking to expand the town, our next step is getting a blacksmith. Please talk with Frank about building one. If we get a blacksmith you'll get new tools to work the land.",
  "m_meetkieran.Subject": "New Campsite",
  "m_meetkieran.Letter": "Wonder if you want to help me out. I'm Kieran and I've found the perfect spot to set up a campsite to get some visitors in the area, but I need the area cleaned up a bit. \n\nMeet me at my cabin tomorrow behind the waterfall and we can get started.",
  "m_kieranfirepits.Subject": "Tents and All",
  "m_kieranfirepits.Letter": "Took awhile but the camp ground is ready to set up the fire pits for sites. Come see me at the Camp Ground when you have time.",
  "m_wheresalberto.Subject": "Where is Alberto?",
  "m_wheresalberto.Letter": "Alberto was supposed to arrive today but we haven't seen him yet, he is a Glider specialist. Keep an eye out for him, if you can.",
  "m_feathercollector.Subject": "Wings!",
  "m_feathercollector.Letter": "I heard you've been collecting quite a number of feathers. If you have some to spare I recommend making them into wings.\n\nYou can craft White Wings in your crafting menu (T).",
  "m_lumbermillsaplings.Subject": "Spruces for Bruce",
  "m_lumbermillsaplings.Letter": "Here are the tree saplings for Bruce, sorry about the wait!",
  "m_conradlifevest.Subject": "Need help at the docks.",
  "m_conradlifevest.Letter": "Hey, when you have time can you come see me at the docks just outside of town.\n\nI need some help repairing my boat.",
  "m_mooneysshopassistant.Subject": "Helping Hands",
  "m_mooneysshopassistant.Letter": "I've sent word out to the mainland, and have been informed they have plenty of people looking for work in Florens.\n\nThey'll be sending someone tomorrow morning. Please welcome them to the town at the shipyard tomorrow morning.",
  "m_fallnewplants.Subject": "It's Fall!",
  "m_fallnewplants.Letter": "Fall is here! There will be lots of new plants popping up around the islands. I just love this time of year.",
  "m_winternewplants.Subject": "Winter is here!",
  "m_winternewplants.Letter": "Winter is here! Don't worry you'll still see lots of winter plants growing around the islands.\n\nYou can still do some planting during the Winter, but you may notice the plants take a little bit longer to mature. ",
  "m_fallenstar.Subject": "Seen any Shooting Stars?",
  "m_fallenstar.Letter": "If you find yourself out late at night, keep an eye on the sky. You might get lucky and find a falling star. \n\nIf you find yourself with one, you're free to use my anvil to try and break it open. Legend says a fallen star may contain precious treasure.\n\nTo crack it open simply hold it in your hand and use it at any anvil.",
  "m_barn2.Subject": "Bigger on the inside",
  "m_barn2.Letter": "It took a bit of work but your upgraded barn is all done.\n\nI did some work on the inside, so you will be able to hold 6 animals instead of just 3.\n\nIf you want another barn upgrade you know who to come see.",
  "m_treefarmgifts.Subject": "Some Extra Wood",
  "m_treefarmgifts.Letter": "Hey there, we have had some really good farming lately and thought you might enjoy this.",
  "m_treefarmgifts1.Subject": "Some Extra Wood",
  "m_treefarmgifts1.Letter": "Hey there,\n\nWhen we were chopping down trees we stumbled upon some wood piles with a nice amount of wood. As our biggest donor we thought you might want it.",
  "m_treefarmgifts2.Subject": "Some Extra Wood",
  "m_treefarmgifts2.Letter": "Hey there,\n\nWhen we were chopping down trees we stumbled upon some wood piles with a nice amount of wood.\n\nIf you find yourself exploring the forest keep an eye out for wood piles.",
  "m_treefarmgifts3.Subject": "Some Extra Wood",
  "m_treefarmgifts3.Letter": "Hey there,  When we were chopping down trees we stumbled upon some wood piles with a nice amount of wood. As our biggest donor we thought you might want it.",
  "m_treefarmgifts4.Subject": "Some Extra Wood",
  "m_treefarmgifts4.Letter": "Hey there,  One of our workers measured the tree wrong and we now have way too much wood on our hands, thought you might have a use for it.",
  "m_duckhabitatdone.Subject": "Duck Habitat Done",
  "m_duckhabitatdone.Letter": "I've finished up the Duck Habitat you requested.\n\nOnce you purchase or tame a duck, place it in the habitat and it'll be one happy duckling with it's new home.\n\nJones asked you to take a stop by when you have time.",
  "m_wintershops.Subject": "Winter Shops are Open!",
  "m_wintershops.Letter": "Citizens of Florens,\n\nThe winter shop sellers from the city are back with their seasonal wares. You can find them just ouside the town market. They'll be here all Winter as they are every year.",
  "m_cupsandplatesshipment.Subject": "Cups and Plates Shipment",
  "m_cupsandplatesshipment.Letter": "Conrad brought me a shipment of cups and plates from the main land but he said he's too busy to deliver.\n\nI was wondering if you have some free time later you could pick it up and bring it for me. I'd be happy to reward you!",
  "m_museumdesk.Subject": "Urgent Museum Business",
  "m_museumdesk.Letter": "I have urgent business and need to see you right away.",
  "m_tamingdog.Subject": "Want a new best friend?",
  "m_tamingdog.Letter": "Thank you for completing the animal collection.\n\nSeeing as knowledge is the greatest reward I can give, I'll share with you what I know about dogs. If you ever come across a dog in the wild you'll be able to tame it by simply showing it some love.\n\nIf you pet a dog once a day it will feel more comfortable around you and follow you home. Make sure you have a nice Dog Home built and ready.",
  "m_millerstoneoven3.Subject": "Oven Blueprint",
  "m_millerstoneoven3.Letter": "Thanks for helping me out so much! Here's the oven blueprint I promised.\n\nTo make a recipe simply select what recipe you'd like to make and then click cook.",
  "m_frankhorsestable.Subject": "A Home for a Horse",
  "m_frankhorsestable.Letter": "The horse stable you requested is all done. It took quite a bit of work but I'm pretty proud of it.\n\nI've enclosed one Stable Blueprint. You'll be able to craft your own with it. Each stable is large enough to hold 2 Horses.",
  "m_horsestable.Subject": "Ready to Ride?",
  "m_horsestable.Letter": "I was walking by your house the other day, and I noticed you can make a horse stable!\n\nCome see me when you want to talk about raising your own foal.",
  "m_easterishere.Subject": "Easter is here!",
  "m_easterishere.Letter": "It's that time of year! Ester Spring Festival is now in Florens!\n\nMake sure to visit Ester before Spring is over to participate in the Easter Egg Hunt to earn unique items!",
  "m_romansalestactics.Subject": "Standing Sturdy",
  "m_romansalestactics.Letter": "Earthquakes are great reminders that solid furniture is a key to any household.\n\nIf you're looking to build yourself some new pieces make sure to stop by my shop.",
  "m_seedmaker.Subject": "A Seedy Friend",
  "m_seedmaker.Letter": "You've been such a great help since you moved here, so I wanted to give you a little something special.\n\nHere it is, a Seedmaker Blueprint you can craft it at a workstation! I don't have an extra Seedmaker, but I do have the blueprint to share. All you do is place a flower, fruit or vegetable into the seedmaker, wait a few hours, and you'll have 1-2 seeds!",
  "m_seedstation.Subject": "Super Seeds",
  "m_seedstation.Letter": "Wow this year is almost over already! We're going to be getting to Winter soon, that means our plants are going to be taking a bit longer to grow.\n\nI've got something that you might like, it's a Seed Station. At it, you'll be able to craft 4 seeds and a fertilizer into a Seed Bundle to plant them all at once.",
  "m_newcoop.Subject": "New Coop",
  "m_newcoop.Letter": "I see you've built up your coop as large as it can go. Seeing as you love chickens so much, I thought I'd share my Chicken Coop Blueprint with you.\n\nWith it you'll be able to craft a Chicken Coop and place it anywhere. It will be able to hold 6 chickens or ducks.\n\nKeep on clucking!",
  "m_legendarychicken.Subject": "Legendary Chicken",
  "m_legendarychicken.Letter": "I haven't been counting.. but if I were I'd notice you've raised 100 chickens! That's really impressive!\n\nNow that you have raised so many chickens you should keep an eye out for the Legendary Chicken.\n\nIt's really rare, but once you find one, you can feed it this Legendary Feed to tame it. You're going to need to place a coop and lead it to it before the day is over to tame it. ",
  "m_legendarybunny.Subject": "Legendary Bunny",
  "m_legendarybunny.Letter": "Wow you've tamed 100 wild bunnies! You've given so many bunnies great homes!\n\nNow that you have tamed 100 bunnies you might start seeing a Legendary Bunny hopping around.\n\nIt's really rare, but once you find one, you can feed it this Legendary Feed to tame it.",
  "m_paintingyourhouse.Subject": "Painting The Home",
  "m_paintingyourhouse.Letter": "We heard you are going to be painting the house, it's your house now so you can paint it how you'd like.\n\nIf you want to paint the inside of your house there are two frames on either side of your door. Simply paint the left one to paint the floor, and the right one to paint the walls.",
  "m_beetlehabitat.Subject": "Too much poop?",
  "m_beetlehabitat.Letter": "Have too much poop? There's no such thing!\n\nI've got the perfect use for all your poop! Here's a blueprint for a Beetle Habitat and Beetle Feed. When you have these little critters, they'll run around and collect all the poop near their habitat for you.",
  "m_animalstotame.Subject": "Making New Friends",
  "m_animalstotame.Letter": "There are lots of animals around the islands. With a little bit of love you can tame them, using the right items.\n\nIf you come across Foxes, you can tame them with small fish. Ferrets like wool, Bears like honey and Deer like tall grass.\n\nYou need a proper home for them though. You can buy a blueprint from a blueprint vendor when you see one.",
  "m_barnanimals.Subject": "It's Cold Outside",
  "m_barnanimals.Letter": "If you see any animals out in the cold and want to give them a home. You can build this barn for horses, sheep, alpacas, goats and hippos.\n\nOnce you build the drying rack, just place some tall grass there to dry overnight. Once you have hay you can start feeding all the barn animals.",
  "m_beetlelegendary50.Subject": "Halfway To Gold",
  "m_beetlelegendary50.Letter": "You must really like beetles. You're halfway there to drawing the legendary gold beetle mount to the island.",
  "m_beetlelegendary100.Subject": "Legendary Beetle",
  "m_beetlelegendary100.Letter": "WOW, you did it! You really tamed 100 beetles.\n\nThe Legendary Gold Beetle will have a chance to spawn now! Keep an eye out, once you see one you can tame it with the Legendary Feed.",
  "m_legendaryfox.Subject": "Legendary Fox",
  "m_legendaryfox.Letter": "Wow you tamed 100 foxes? Do you know what that means?\n\nYou now have a very rare chance to find a Legendary Kitsune Fox! If you see a rainbow that means there is a legendary creature somewhere in the world!",
  "m_kickstarterhat.Subject": "Steampunk Hat",
  "m_kickstarterhat.Letter": "Thank you for supporting us on Kickstarter! Here's an exclusive hat for you.",
  "m_kickstarterjacket.Subject": "Steampunk Jacket",
  "m_kickstarterjacket.Letter": "Thank you for supporting us on Kickstarter! Here's an exclusive Jacket for you.",
  "m_kickstartergliderskin.Subject": "Steampunk Glider Skin",
  "m_kickstartergliderskin.Letter": "Thank you for supporting us on Kickstarter! Here's an exclusive Glider Skin for you.",
  "m_kickstarterglider.Subject": "Steampunk Glider",
  "m_kickstarterglider.Letter": "Thank you for supporting us on Kickstarter! Here's an exclusive Glider for you.",
  "m_ownacave.Subject": "You're a cave owner!",
  "m_ownacave.Letter": "Congratulations on purchasing your first cave!\n\nI'm happy to say the miners have cleaned it up and made sure it's safe. John Stone mentioned they'd like to chat with you when you have time.",
  "m_hash.Subject": "Newcomer",
  "m_hash.Letter": "I hear you just arrived in Florens. You're going to want to come see me before find yourself in any caves you don't know.\n\nYou might even think you're seeing rocks move on their own.\n\nYou can find me in the cave just past the koi pond near your house.",
  "m_penguin.Subject": "Waddle",
  "m_penguin.Letter": "I've been fishing off my dock and noticed in the winter on the island across from me a waddle of penguins just showed up!\n\nThey seem really friendly and I notice they really like small fish. I heard Roman might have a blueprint for a Penguin Habitat if you waddle on over. ",
  "m_frankhouses.Subject": "New Houses",
  "m_frankhouses.Letter": "Hi neighbour, I know you've only just moved in but I wanted to let you know first that I've got some new houses on the market!\n\nThe houses are 5,000 coins each and are in a prime location on your way to town. If you're heading towards my place across the bridge you can't miss them.",
  "m_potionpaws.Subject": "Mysterious Goods",
  "m_potionpaws.Letter": "There are many mysterious items and creatures in this world. \n\nThis letter contains the blueprint to create your own Mysterious Potion Desk. With it you can craft many new eerie and wonderful items.\n\nThis is not the only present from our lands. With this letter floats along a ghost full of cuteness. If you find it, you may befriend one with the dust of stars.",
  "m_catwithcape.Subject": "Two Cat with Capes",
  "m_catwithcape.Letter": "Have you seen these cute cats? I found them wandering around on an island with no home.\n\nYou're always so great with animals I thought you could take care of them. \n\nIf you've got a habitat for them they'll bring fish to you. Or they can follow you around if you add one as a pet.",
  "m_bedroom.Subject": "Home expansion complete!",
  "m_bedroom.Letter": "I've completed your bedroom expansion for your home. I hope you like it.\n\nIt's looking pretty empty, here's a Furniture Workbench so you can get started on crafting some furniture to fill your home.",
  "m_kitchen.Subject": "A new kitchen! ",
  "m_kitchen.Letter": "I've completed your kitchen expansion! I hope it covers all your cooking needs.",
  "m_abbyseasonalpie.Subject": "A pie just for you!",
  "m_abbyseasonalpie.Letter": "Hey there! I finished turning the Pumpkins your brought me into Pies! I saved the best ones for you!\n\nDon't eat them all at once! See you soon!"
}
