{
  "mayor.0": "Je me souviens de cette ville à partir de rien, oh mon Dieu elle a tellement grandi !",
  "mayor.1": "Mon truc préféré est de regarder le soleil se lever et se coucher sur l'eau.",
  "mayor.2": "",
  "jones.0": "La partie la plus difficile de mon travail est de dire au revoir à mes poulets quand ils sont adultes.",
  "jones.1": "Je devrais peut-être construire de plus grandes clôtures, je ne sais pas comment leurs plumes s'envolent chaque jour avant de pouvoir les ramasser.",
  "jones.2": "N'oubliez pas de ne pas mettre tous tes œufs dans le même panier.",
  "mooney.0": "Eh bien, je pensais que ces putains de poulets pondraient plus d'œufs, c'est sûr.",
  "mooney.1": "N'as-tu pas entendu, je n'élève que les meilleurs animaux !",
  "mooney.2": "",
  "frank.0": "Quand j'ai déménagé pour la première fois à Florens, je ne savais pas que je serais le seul atelier de construction en ville. C'est beaucoup de travail mais j'aime ça.",
  "frank.1": "Un jour je me construirai une grande maison !",
  "frank.2": "Tout grand bâtiment a besoin d'une base solide.",
  "elizabeth.0": "J'adore m'occuper de mes fleurs.",
  "elizabeth.1": "J'ai hâte que de nouvelles fleurs soient apportées à Florens, j'adore toutes les couleurs.",
  "elizabeth.2": "",
  "sadie.0": "Une cheminée, c'est super en hiver ! C'est la meilleure façon de se réchauffer.",
  "sadie.1": "Ma grand-mère faisait le meilleur poisson grillé ! Heureusement pour toi, elle m'a appris sa recette secrète.",
  "sadie.2": "Bienvenue au Sadie's Inn !",
  "heather.0": "Un jour, j'espère diriger ma propre auberge !",
  "heather.1": "Sadie m'a donné une si belle opportunité de travailler ici !",
  "heather.2": "Notre spécialité du jour est le poisson grillé.",
  "christopher.0": "",
  "mark.0": "",
  "jenna.0": "Si la vie te donne des citrons ! .. attende comment ça se passe ?",
  "jenna.1": "Rien de tel qu'une limonade rafraîchissante par une chaude journée d'été !",
  "jenna.2": "Il n'y a pas de citron trop acide qu'un peu de sucre ne peut pas réparer !",
  "abby.0": "Je travaille sur un nouveau livre de recettes, je n'arrive tout simplement pas à comprendre cette recette.",
  "abby.1": "J'adore faire pousser des légumes, ils sont beaux dans le jardin et savoureux dans la cuisine !",
  "abby.2": "J'aime une bonne blague, si tu entend une bonne salade sais.",
  "miller.0": "J'adorerais commencer à cultiver du maïs, j'entends que c'est Amaizing.",
  "miller.1": "Il n'y a rien de pire que de ne pas avoir de pain frais, alors j'ai ouvert une ferme de blé !",
  "miller.2": "",
  "mccoy.0": "Le dragon primitif attrape le ver !",
  "mccoy.1": "On ne peut jamais avoir trop de poisson !",
  "mccoy.2": "Il n'y a rien de plus relaxant que la pêche.",
  "thorne.0": "On ne peut jamais avoir trop de carottes !",
  "thorne.1": "Les lapins d'ici adorent les carottes ! Mon jardin est leur jardin.",
  "thorne.2": "Je n'ai jamais été fan de la ville, je la préfère ici, c'est agréable et calme.",
  "smithy.0": "",
  "charlie.0": "Ce n'est pas une tâche facile de surveiller Florens, mais quelqu'un doit le faire.",
  "charlie.1": "Rien ne m'échappera, je protégerai cette ville.",
  "charlie.2": "Tu peux dormir tranquille ce soir.",
  "morgan.0": "",
  "beltran.0": "Ce n'est pas à quel point quelque chose est joli, c'est à quel point c'est utile.",
  "beltran.1": "Je ne peux rien réparer.",
  "beltran.2": "Il n'y a rien de mieux que de faire une bonne armure.",
  "stone.0": "Il n'y a rien de tel que de passer ces journées à chercher des géodes et des gemmes.",
  "stone.1": "Je rappelle toujours à mon équipage de porter un casque de sécurité dans les mines. La sécurité avant tout.",
  "stone.2": "Une maison en pierre est le rêve.",
  "steven.0": "C'est une belle journée !",
  "steven.1": "J'ai hâte de retourner aux mines.",
  "steven.2": "C'est tellement excitant de trouver une gemme rare !",
  "barry.0": "",
  "wanderer.0": "De quoi as-tu besoin, j'ai du travail.",
  "wanderer.1": "Ces artefacts ne vont pas s'étudier eux-mêmes.",
  "wanderer.2": "Il y a tellement de choses que nous pouvons apprendre de notre passé.",
  "alberto.0": "Rien de tel que de glisser dans le ciel.",
  "alberto.1": "Plus il y a de couleur, mieux c'est !",
  "alberto.2": "Aujourd'hui est une belle journée pour faire du vol à voile !",
  "sammy.0": "J'adore ma petite île, je suis proche de la ville mais j'ai mon propre espace.",
  "sammy.1": "Quand je suis arrivé à Florens, je n'avais qu'un petit panier de graines, maintenant j'ai toute une boutique !",
  "sammy.2": "Un arrosage une fois par jour éloigne le spécialiste des semences !",
  "clovis.0": "As-tu vu mes derniers articles ! Ils vont parler de la ville.",
  "clovis.1": "J'ai les meilleurs vêtements de la ville !",
  "clovis.2": "J'ai du nouveau stock tous les jours !",
  "boris.0": "Un bon sac à dos peut durer des années !",
  "boris.1": "Viens me voir pour tous tes besoins de stockage !",
  "boris.2": "Viens me voir tous les jours pour de nouveaux objets !",
  "gabriella.0": "",
  "malu.0": "Je vois, j'adore coudre !",
  "malu.1": "Vous pouvez tout faire avec du tissu et de la patience.",
  "malu.2": "J'ai toujours voulu un chien !",
  "james.0": "Ce que je préfère dans la pâtisserie, c'est à quel point cela donne une odeur maison.",
  "james.1": "Ma tarte préférée est la noix de pécan au chocolat, quelle est la vôtre ?",
  "james.2": "Tarte ou gâteau .. Je ne peux jamais décider lequel je préfère.",
  "emily.0": "Je campe depuis que je suis chaton !",
  "emily.1": "J'adore être à l'extérieur.",
  "emily.2": "C'est une si belle journée !",
  "davis.0": "J'adore le crépitement du feu.",
  "davis.1": "Une guimauve rôtie sonne bien en ce moment.",
  "davis.2": "J'adore le camping, même en hiver !",
  "sophie.0": "Je ne sais pas pourquoi mais je me sens chez moi dans les bois.",
  "sophie.1": "As-tu dit quelque chose sur le poisson ?",
  "sophie.2": "* le ventre gronde *",
  "kieran.0": "Surfez !",
  "kieran.1": "As-tu vu ces vagues ce matin !",
  "kieran.2": "Être dans la nature est ce qu'il y a de mieux, je ne pourrais jamais vivre dans une grande ville.",
  "rudy.0": "Oh non ! J'ai oublié les pains à hamburger à la maison !",
  "rudy.1": "As-tu vu mon sac à dos quelque part ? Je pense que je l'ai laissé sur le bateau.",
  "rudy.2": "Hum, je me demande ce que je vais devoir manger aujourd'hui ...",
  "joline.0": "C'est mon terrain de camping préféré. Vous pouvez dire que Kieran a mis beaucoup d'amour dans la construction de cet endroit.",
  "joline.1": "As-tu dit quelque chose ? Oh, mon erreur.",
  "joline.2": "",
  "sami.0": "",
  "robert.0": "* grogner *",
  "robert.1": "Je me réveille tous les matins à l'aube, c'est là que la meilleure pêche est.",
  "robert.2": "Flo continue de vouloir passer plus de temps avec moi, j'ai essayé de l'amener à pêcher mais elle dit que c'est trop ennuyeux.",
  "flo.0": "J'aime rester à l'intérieur, surtout quand il pleut.",
  "flo.1": "Mangez-tu suffisamment ? Il n'y a rien de tel qu'une bonne tarte.",
  "flo.2": "Il fera froid ce soir, assure-to de t'emmitoufler !",
  "conrad.0": "C'est un tel frisson quand les vagues s'écrasent sur la proue !",
  "conrad.1": "Il y a une tempête qui se prépare, pourrait garder le navire à quai ce soir.",
  "conrad.2": "Mon truc préféré est de m'endormir sur les vagues.",
  "splash.0": "Ne manquez rien ! Je change mon stock demain !",
  "splash.1": "J'ai entendu dire que quelqu'un cherchait à acheter cet article, à l'acheter maintenant ou tu pourrais le manquer.",
  "splash.2": "Hé regarde ça ! C'est notre dernier et best-seller !",
  "kojo.0": "Les vents de la nuit dernière hurlaient !",
  "kojo.1": "J'adore cette période de l'année.",
  "kojo.2": "Nous accueillons toujours de nouveaux visiteurs sur l'île.",
  "bruce.0": "Il n'y a rien d'aussi beau qu'un pin.",
  "bruce.1": "Il y a juste quelque chose dans la forêt. Je ne pourrais vivre nulle part ailleurs.",
  "bruce.2": "C'est mon rêve de construire une grande cabane en rondins.",
  "jonas.0": "J'ai les meilleures citrouilles.",
  "jonas.1": "Découper des citrouilles est mon activité préférée.",
  "jonas.2": "Savez-tu que tu peux faire griller des graines de citrouille ? Elles font de délicieuses friandises.",
  "cyrus.0": "Spooky or Sweet J'ai les meilleurs costumes de la ville !",
  "cyrus.1": "J'aimerais que chaque jour soit Halloween !",
  "cyrus.2": "J'adore m'habiller, n'est-ce pas ?",
  "jack.0": "Si tu cherche des citrouilles, c'est moi que je devrais venir voir.",
  "jack.1": "Citrouilles ! Citrouilles ! Prends tes citrouilles !",
  "jack.2": "Savez-tu que j'ai commencé à cultiver des citrouilles par accident ? Ils se sont glissés dans ma ferme une nuit.",
  "jacob.0": "J'ai toujours voulu vivre à Florens, je ne peux pas croire à quel point j'ai de la chance !",
  "jacob.1": "M. Mooney est un patron coriace mais bon.",
  "jacob.2": "M. Mooney dit que nous vendons les meilleurs animaux de la ville !",
  "hash.0": "Les armes sont aussi bonnes que la personne qui les utilise. Souviens-toi de cet homme.",
  "hash.1": "Vous êtes toujours là ?Ces monstres ne partiront pas seuls, allez-y mon garçon !",
  "hash.2": "Oui mon garçon, si tu pouvais faire un bon travail cette fois-ci, cela aiderait.",
  "sierra.0": "Savez-tu que les plantes réagissent vraiment bien au chant ?",
  "sierra.1": "Je suis tellement contente d'avoir déménagé à Florens, il est rempli de toutes mes plantes préférées.",
  "sierra.2": "N'oublie pas d'arroser tes plantes tous les jours ! J'ai hâte d'avoir quelques arroseurs installés.",
  "kristina.0": "J'ai vu le plus beau lever de soleil ce matin, c'était dommage de ne pas avoir mon appareil photo sur moi.",
  "kristina.1": "J'ai passé du temps à voyager, quand je suis arrivé à Florens je suis tombé amoureux et j'ai décidé de rester.",
  "kristina.2": "J'adore prendre des photos avec ce drone, as-tu essayé ? Il te suffit de cliquer sur F10 pour l'allumer.",
  "daniel.0": "01001000 01101001 ...Désolé, je pensais que tu parlez binaire",
  "daniel.1": "Sais-tu quelle est la meilleure partie de cette petite île ?Pas de BUGS ici !",
  "daniel.2": "Sais-tu pourquoi les programmeurs Java portent des lunettes ?Parce qu'ils ne le font pas de C Sharp !",
  "thiago.0": "Tu peux accorder un piano mais pas le thon !",
  "thiago.1": "Fait amusant: 90% de ma musique est composée pendant l'insomnie",
  "thiago.2": "Einstein avait tort: ​​E = Fb",
  "penny.0": "Je suis toujours malade à la maison quand je suis absent.",
  "penny.1": "J'ai un énorme projet sur lequel je travaille, j'ai hâte de le partager avec tout le monde !",
  "penny.2": "",
  "poppy.0": "Il n'y a rien de mieux que de s'occuper des animaux.",
  "poppy.1": "Mon rêve est de vivre sur une immense île avec beaucoup d'animaux qui courent. Florens est un bon début.",
  "poppy.2": "",
  "assistant.0": "Ne t'inquiéte de rien, j'ai le comptoir des ventes aujourd'hui !",
  "assistant.1": "Je comprends que si tu devez te rendre ailleurs, je m'occupe de la boutique.",
  "assistant.2": "",
  "roman.0": "Vous cherchez à faire de nouveaux meubles ? J'ai de superbes plans à vendre !",
  "roman.1": "",
  "ester.0": "J'espère que tu passe une journée aux œufs !Que penses-tu de nos décorations Egg-stravagent ?",
  "ester.1": "Vous n'aimez pas mes blagues sur les œufs ? ...Hé ! Ne commencez pas à me faire des œufs !",
  "ester.2": "Pâques est tellement citant des œufs ! Cela me rend statique.",
  "guppy.0": "Prend un siège, qu'est-ce que tu-as ?",
  "guppy.1": "Envie d'une friandise de poisson ?",
  "guppy.2": "Je recommande le poisson.",
  "jackuzzi.0": "Vous êtes prêt à faire un plongeon ?",
  "jackuzzi.1": "Il ne fait pas trop chaud pour un bain à remous !",
  "jackuzzi.2": "",
  "sunny.0": "Tentez votre chance et gagnez des prix !",
  "sunny.1": "Il est temps de s'amuser au soleil !",
  "sunny.2": "",
  "pamela.0": "J'ai construit ma maison pour qu'elle ressemble à celle des furets.",
  "pamela.1": "Aime-tu ma maison ? J'ai utilisé ma magie de fée pour l'agrandir à l'intérieur !",
  "pamela.2": "",
  "holly.0": "Je ne sais pas comment cela s'est passé, mais ma maison est devenue l'auberge de la ville. J'aime un peu la compagnie donc ça ne me dérange pas.",
  "holly.1": "J'ai encore trop de gâteau et de tarte cet hiver, ce qui veut dire plus à partager avec tout le monde !",
  "holly.2": "Bonnes vacances ! La neige n'est-elle pas merveilleuse."
}
