{
  "m_welcometoflorens.Subject": "Bienvenue à Florens",
  "m_welcometoflorens.Letter": "Bienvenue à Florens !  Notre ville est petite pour le moment, mais avec ton aide nous allons la faire grandir ! Il y a des gens qui veulent rejoindre notre ville tous les jours, mais nous avons d'abord besoin de maisons et de magasins pour eux.  Tout le monde est ravi de te rencontrer ! Nous espérons que tu appréciera ton séjour ici.",
  "m_grandparents.Subject": "Bien installé ?",
  "m_grandparents.Letter": "Hé gamin,  Explorez ! Tu trouvera beaucoup de fleurs et de graines.  Une fois que tu aura des graines, utilisez la houe pour creuser un trou, puis plantez la graine. Assurez-toi de l'arroser tous les jours pour qu'elle puisse pousser. Vend ensuite les fleurs dans ta boutique pour faire du profit. ",
  "m_treefarm.Subject": "Définition des racines",
  "m_treefarm.Letter": "Salut !  Je vais ouvrir une ferme arboricole dans la forêt et on m'a dit que c'était à toi qu'il fallait de parler pour obtenir de l'aide.  Lorsque tu as aura le temps, s'il te plaît viens me voir.  Je suis dans la forêt si tu es là pour discuter.",
  "m_upgradeshop.Subject": "Agrandit ta boutique !",
  "m_upgradeshop.Letter": "Je me suis promené dans ton magasin l'autre jour et tu vend vraiment bien !  Si tu veux un jour, tu augmenter sa taille pour vendre plus et faire venir plus de clients, viens me parler.  Mon magasin se trouve juste à l'intérieur de la ville, près des remparts.",
  "m_getchickens.Subject": "Poulailler",
  "m_getchickens.Letter": "Salut partenaire,  Je vois que tu as repris la ferme familiale. Si tu cherche à élever des poulets, demande à l'équipe de construction de construire un poulailler.  Une fois qu'il sera construit, je t'enverrai une lettre quand j'aurai les poussins de prêt pour toi.",
  "m_lowonenergy.Subject": "Tu manque d'énergie ?",
  "m_lowonenergy.Letter": "Ton grand-père et moi étions en train de regarder tous les sites touristiques, quand nous avons commencé à manquer d'énergie. Heureusement, il y avait un bon restaurant à proximité avec du poisson grillé.  Tu peut aussi récupérer de l'énergie si tu le souhaite, tu doit d'abord apprendre à fabriquer un établi auprès d'un forgeron.  Une fois que tu as un établi, fabrique un feu de camp. Ensuite, tu peux faire frire de délicieux poissons grillés et le manger pour récupérer un peu d'endurance.",
  "m_gridplacement.Subject": "Comment garder sa ferme organisée.",
  "m_gridplacement.Letter": "Hé gamin,  J'espère que tu va bien, ton grand-père et moi venons de penser à quelque chose que tu pourrais apprécier.  Si tu souhaite conserver tes récoltes toi même, fait-le en tournant sur « Placement de la grille » dans le menu des options.",
  "m_tamingabunny.Subject": "Apprivoiser les lapins",
  "m_tamingabunny.Letter": "Hé voisin,  Je t'ai vu élever de jolis poussins. Savais-tu que tu peux aussi devenir ami avec les animaux de ces régions ? Si tu veux, je peux t'apprendre à apprivoiser un lapin .  Viens me voir lorsque tu voudra apprendre.",
  "m_getchickens2.Subject": "Poussins !",
  "m_getchickens2.Letter": "Tu as un joli poulailler !  J'ai quelques poussins supplémentaires à élever et de la nourriture.  Une fois que tu as le poussin, mettez-le dans ton poulailler. Puis nourris-le tous les jours jusqu'à ce qu'il grandisse en une semaine.",
  "m_thorny.Subject": "Situation épineuse",
  "m_thorny.Letter": "Tu as également remarqué ces buissons épineux, hein ?  Nous travaillons pour les faire enlever, mais soyons francs, nous n'avons pas encore l'équipement dont nous avons besoin.  Je pense avoir une idée cependant, viens me voir et nous pourrons en discuter !",
  "m_growingchickens.Subject": "Poulets !",
  "m_growingchickens.Letter": "Salut partenaire,  Il semble que tes poussins seront bientôt adultes, ils laisseront tomber des oeufs et des plumes autour de ton poulailler que tu pourra vendre.  Ou tu peux vendre les poulets pour un un peu d'argent dans ta boutique.",
  "m_thorneflowers.Subject": "De nouvelles fleurs sauvages !",
  "m_thorneflowers.Letter": "Hé, je suis Thorne, je vis dans la région des collines.  De voisin à voisin, je voulais te faire savoir que beaucoup de pissenlits sont apparus dans la région des collines.",
  "m_thorneflowers2.Subject": "Encore plus de fleurs sauvages !",
  "m_thorneflowers2.Letter": "Hé voisin,  J'ai remarqué de nouvelles fleurs en train de se reproduire. Des choux poussent autour de la région de la cascade et des pissenlits sont apparus dans la région des collines.",
  "m_minerupgrade.Subject": "Camp de mineurs",
  "m_minerupgrade.Letter": "Salut mon gars,  Le camp des Mineurs est opérationnel.  As-tu remarqué ces gros rochers autour de la ville ? Eh bien, il y a probablement une grotte derrière tous ces décombres. Si tu veux que nous nettoyions l'entrée, arrête-toi au camp des mineurs.",
  "m_flowerswaterfallforest.Subject": "De nouvelles fleurs !",
  "m_flowerswaterfallforest.Letter": "Salut voisin,  J'ai remarqué que de nouvelles fleurs sont apparut près des chutes d'eau et des forêts.  Bonne cueillette.",
  "m_flowerseverywhere.Subject": "Tant de fleurs !",
  "m_flowerseverywhere.Letter": "Hé voisin,  Des fleurs semblent apparaître partout ! Avec chaque amélioration que tu fais autour des îles, il y a de plus en plus de nouvelles fleurs sauvages qui surgissent.",
  "m_bssilverpickaxe.Subject": "Pioche en pierre",
  "m_bssilverpickaxe.Letter": "J'avais une pioche supplémentaire ici, viens discuter quand tu est en ville.",
  "m_clearedthorns.Subject": "Sans épines",
  "m_clearedthorns.Letter": "Les épines ont été nettoyées, nous avons trouvé un trésor que tu voudrais peut-être et un poussin perdu. Si tu as nouveau besoin de notre aide, demande-nous simplement.  Oh, nous avons remarqué une sorte de grotte mais l'entrée est bloquée. Parle aux mineurs pour voir s'ils peuvent ouvrir pour toi ! ",
  "m_backtowork.Subject": "De retour au travail !",
  "m_backtowork.Letter": "Les mineurs sont retournés au travail, l'entrée des ruines sera ouverte dans 3 jours.",
  "m_clearedruinsdungeon.Subject": "Tout est clair aux ruines !",
  "m_clearedruinsdungeon.Letter": "L'entrée des ruines a été dégagée mais ils ne peuvent pas aller trop loin car il y a des portes et des passages secrets partout ! Parle au vagabond, peut-être qu'il sait quelque chose à ce sujet.",
  "m_shoulddoblacksmith.Subject": "Forge",
  "m_shoulddoblacksmith.Letter": "Nous cherchons toujours à agrandir la ville, notre prochaine étape est de trouver une forge. Parlez à Frank pour en construire une. Si nous avons un forge, tu obtiendra de nouveaux outils pour travailler la terre." ,
  "m_meetkieran.Subject": "Nouveau camping",
  "m_meetkieran.Letter": "Je me demande si tu voulais m'aider. Je m'appelle Kieran et j'ai trouvé l'endroit idéal pour installer un camping pour attirer des visiteurs dans la région, mais j'ai besoin de nettoyer un peu la zone .  Rendez-vous demain dans ma cabane derrière la cascade et nous pourrons commencer.",
  "m_kieranfirepits.Subject": "Tentes et tout",
  "m_kieranfirepits.Letter": "Cela a pris un certain temps mais le terrain de camping est prêt à installer les foyers pour les sites. Viens me voir au terrain de camping quand tu as le temps.",
  "m_wheresalberto.Subject": "Où est Alberto ?",
  "m_wheresalberto.Letter": "Alberto était censé arriver aujourd'hui mais nous ne l'avons pas encore vu, c'est un spécialiste du planeur. Garde un oeil sur lui, si tu le peux.",
  "m_feathercollector.Subject": "Des ailes !",
  "m_feathercollector.Letter": "J'ai entendu dire que tu as collecté un certain nombre de plumes. Si tu en as en réserve, je te recommande d'en faire des ailes.  Tu peux fabriquer des ailes blanches dans ton menu de fabrication (T)." ,
  "m_lumbermillsaplings.Subject": "Les épicéas pour Bruce",
  "m_lumbermillsaplings.Letter": "Voici les jeunes arbres pour Bruce, désolé pour l'attente !",
  "m_conradlifevest.Subject": "Besoin d'aide sur les quais.",
  "m_conradlifevest.Letter": "Hé, quand tu auras le temps, peux-tu venir me voir sur les quais juste à l'extérieur de la ville.  J'ai besoin d'aide pour réparer mon bateau.",
  "m_mooneysshopassistant.Subject": "Coup de main",
  "m_mooneysshopassistant.Letter": "J'ai envoyé un message sur le continent et j'ai été informé qu'il y avait beaucoup de gens à la recherche de travail à Florens.  Ils enverront quelqu'un demain matin. Accueille-les en ville, au chantier naval demain matin.",
  "m_fallnewplants.Subject": "C'est l'automne !",
  "m_fallnewplants.Letter": "L'automne est là ! Il y aura beaucoup de nouvelles plantes qui surgiront autour des îles. J'adore cette période de l'année.",
  "m_winternewplants.Subject": "L'hiver est là !",
  "m_winternewplants.Letter": "L'hiver est là ! Ne t'inquiéte pas, tu verra encore beaucoup de plantes d'hiver pousser autour des îles. Tu peux toujours planter pendant l'hiver, mais tu remarquera peut-être que les plantes prennent un un peu plus longtemps pour mûrir.",
  "m_fallenstar.Subject": "Tu-as vu des étoiles filantes ?",
  "m_fallenstar.Letter": "Si tu te retrouve dehors tard dans la nuit, gardez un oeil sur le ciel. Tu pourrais avoir de la chance et trouver une étoile filante.  Si tu en trouve une, tu est libre d'utiliser mon enclume pour essayer de l'ouvrir. La légende dit qu'une étoile tombée peut contenir un trésor précieux.  Pour l'ouvrir, tiens-la simplement dans ta main et utilise-la sur n'importe quelle enclume.",
  "m_barn2.Subject": "Plus grand à l'intérieur",
  "m_barn2.Letter": "Cela a demandé un peu de travail, mais la rénovation de ta grange est terminée.  J'ai fait quelques travaux à l'intérieur, tu pourra avoir 6 animaux au lieu de seulement 3.  Si tu veux une autre mise à niveau de la grange, tu sais qui venir voir.",
  "m_treefarmgifts.Subject": "Du bois supplémentaire",
  "m_treefarmgifts.Letter": "Hé là, nous avons eu une très bonne agriculture ces derniers temps et nous avons pensé que cela pourrait te plaire.",
  "m_treefarmgifts1.Subject": "Du bois supplémentaire",
  "m_treefarmgifts1.Letter": "Hé là,  Lorsque nous abattions des arbres, nous sommes tombés sur des tas de bois avec une belle quantité. En tant que notre plus grand donateur, nous avons pensé que tu pourriez en vouloir.",
  "m_treefarmgifts2.Subject": "Du bois supplémentaire",
  "m_treefarmgifts2.Letter": "Hé là,  Lorsque nous abattions des arbres, nous sommes tombés sur des tas de bois avec une belle quantité.  Si tu te surprend à explorer la forêt, surveille les tas de bois.",
  "m_treefarmgifts3.Subject": "Du bois supplémentaire",
  "m_treefarmgifts3.Letter": "Hé là, quand nous abattions des arbres, nous sommes tombés sur des tas de bois avec une belle quantité. En tant que notre plus grand donateur, nous avons pensé que tu pourriez en vouloir.",
  "m_treefarmgifts4.Subject": "Du bois supplémentaire",
  "m_treefarmgifts4.Letter": "Hé là, un de nos ouvriers a mal mesuré l'arbre et nous avons maintenant beaucoup trop de bois sur les mains, pensant que tu pourriez en avoir une utilité.",
  "m_duckhabitatdone.Subject": "Habitat de canard terminé",
  "m_duckhabitatdone.Letter": "J'ai terminé l'habitat de canard que tu as demandé.  Une fois que tu as acheté ou apprivoisé un canard, place-le dans l'habitat et ce sera un canard heureux avec sa nouvelle maison.  Jones a demandé as ce tu arrête quand tu aura le temps.",
  "m_wintershops.Subject": "Les magasins d'hiver sont ouverts !",
  "m_wintershops.Letter": "Citoyens de Florens,  Les vendeurs des magasins d'hiver de la ville sont de retour avec leurs articles saisonniers. Tu peux les trouver juste à l'extérieur du marché de la ville. Ils seront ici tout l'hiver comme ils le sont chaque année.",
  "m_cupsandplatesshipment.Subject": "Expédition de tasses et assiettes",
  "m_cupsandplatesshipment.Letter": "Conrad m'a apporté une cargaison de tasses et d'assiettes du continent, mais il a dit qu'il était trop occupé pour livrer.  Je me demandais si tu avez du temps libre plus tard, tu pourrais la récupérer et l'apporter pour moi. Je serais heureux de te récompenser ! ",
  "m_museumdesk.Subject": "Affaires muséales urgentes",
  "m_museumdesk.Letter": "J'ai des affaires urgentes et j'ai besoin de toi tout de suite.",
  "m_tamingdog.Subject": "Tu veux un nouveau meilleur ami ?",
  "m_tamingdog.Letter": "Merci d'avoir complété la collection d'animaux.  Considérant que la connaissance est la plus belle récompense que je puisse offrir, je partagerai avec toi ce que je sais sur les chiens. Si jamais tu rencontre un chien dans la nature, tu pourrais l'apprivoiser en lui montrant simplement un peu d'amour.  Si tu caresse un chien une fois par jour, il se sentira plus à l'aise autour de toi et te suivra à la maison. Assure-toi d'avoir une jolie maison pour chien de construite et de prête.",
  "m_millerstoneoven3.Subject": "Plan du four",
  "m_millerstoneoven3.Letter": "Merci pour m'avoir tellement aidé ! Voici le plan du four que j'ai promis.  Pour faire une recette, sélectionne simplement la recette que tu souhaite préparer, puis clique sur cuisiner.",
  "m_frankhorsestable.Subject": "Une maison pour un cheval",
  "m_frankhorsestable.Letter": "L'écurie que tu as demandé est terminée. Il a fallu pas mal de travail mais j'en suis assez fier.  J'ai joint un plan d'écurie. Tu sera en mesure de créer la tienne avec. Chaque écurie est assez grande pour contenir 2 chevaux.",
  "m_horsestable.Subject": "Prêt à rouler ?",
  "m_horsestable.Letter": "Je marchais près de chez toi l'autre jour, et j'ai remarqué que tu pouvez faire une écurie !  Viens me voir lorsque tu veux parler pour élever ton propre poulain.",
  "m_easterishere.Subject": "Pâques est là !",
  "m_easterishere.Letter": "C'est cette période de l'année ! La Fête du Printemps d'Ester est maintenant à Florens !  Assure-toi de visiter Ester avant la fin du printemps pour participer à la Chasse aux oeufs de Pâques pour gagner des objets uniques !",
  "m_romansalestactics.Subject": "Debout solide",
  "m_romansalestactics.Letter": "Les tremblements de terre sont de bons rappels que les meubles solides sont la clé de n'importe quel foyer.  Si tu cherche à fabriquer toi-même de nouvelles pièces, assure-toi de passer à ma boutique.",
  "m_seedmaker.Subject": "Un ami miteux",
  "m_seedmaker.Letter": "Tu as été d'une si grande aide depuis que tu as déménagé ici, alors je voulais te donner un petit quelque chose de spécial.  Le voici, un plan de semencier que tu peut fabriquer sur un poste de travail ! Je n'ai pas de semencier supplémentaire, mais j'ai le plan à partager. Tout ce que tu doit faire c'est de placer une fleur, un fruit ou un légume dans le semencier, attend quelques heures et tu aura 1-2 graines ! ",
  "m_seedstation.Subject": "Super Seeds",
  "m_seedstation.Letter": "Wow, cette année est déjà presque terminée ! Nous allons bientôt arriver à l'hiver, cela signifie que nos plantes mettront un peu plus de temps à pousser.  J'ai quelque chose que tu aimerais peut-être, c'est une station de semences. Tu pourrais y fabriquer 4 graines et un engrais dans un paquet de graines pour les planter toutes en même temps.",
  "m_newcoop.Subject": "Nouveau poulailler",
  "m_newcoop.Letter": "Je vois que tu as construit ton poulailler aussi grand que possible. Vu que tu aime tellement les poulets, j'ai pensé partager mon plan de poulailler avec toi.  Avec lui, tu pourra fabriquer un poulailler et le placer n'importe où. Il pourra contenir 6 poulets ou canards.   Continue à glousser ! ",
  "m_legendarychicken.Subject": "Poulet légendaire",
  "m_legendarychicken.Letter": "Je n'ai pas compté ... mais si je le fais, je remarquerais que tu éleve 100 poulets ! C'est vraiment impressionnant !  Maintenant que tu as élevé autant de poulets, tu devrais garder un oeil pour le poulet légendaire.  C'est vraiment rare, mais une fois que tu en as trouvé un, tu peut lui donner ce fil légendaire pour l'apprivoiser. Tu va devoir placer un poulailler et le conduire dedans avant la fin de la journée, pour l'apprivoiser.",
  "m_legendarybunny.Subject": "Lapin légendaire",
  "m_legendarybunny.Letter": "Wow, tu avez apprivoisé 100 lapins sauvages ! Tu as donné à tant de lapins de superbes maisons !  Maintenant que tu as apprivoisé 100 lapins, tu pourrais commencer à voir un lapin légendaire sautiller.  C'est vraiment rare, mais une fois que tu en as trouvé un, tu peut lui donner ce fil légendaire pour l'apprivoiser.",
  "m_paintingyourhouse.Subject": "Peindre la maison",
  "m_paintingyourhouse.Letter": "Nous avons entendu dire que tu allez peindre la maison, c'est ta maison maintenant, donc tu peut la peindre comme tu le souhaite.  Si tu veut peindre l'intérieur de ta maison, il y a deux cadres de chaque côté de la porte. Peint simplement celle de gauche pour peindre le sol et celle de droite pour peindre les murs.",
  "m_beetlehabitat.Subject": "Trop de crotte ?",
  "m_beetlehabitat.Letter": "Tu as trop de fumier ? Il n'y a rien de tel !  J'ai une utilisation parfaite pour ton fumier ! Voici un plan pour un habitat de coléoptères et une alimentation pour coléoptères. Lorsque tu as ces petites bestioles, ils courront partout et ramasseront tout le fumier près de leur habitat pour toi.",
  "m_animalstotame.Subject": "Se faire de nouveaux amis",
  "m_animalstotame.Letter": "Il y a beaucoup d'animaux autour des îles. Avec un peu d'amour, tu peut les apprivoiser, en utilisant les bons objets.  Si tu rencontre des renards, tu peut les apprivoiser avec de petits poissons. Furet comme la laine, les ours comme le miel et les cerfs comme les hautes herbes.  Tu as besoin d'une maison convenable pour eux. Tu peut acheter un plan auprès d'un vendeur de plans lorsque tu en vois un.",
  "m_barnanimals.Subject": "Il fait froid dehors",
  "m_barnanimals.Letter": "Si tu vois des animaux dans le froid et que tu veux leur donner une maison. Tu peux construire cette grange pour chevaux, moutons, alpagas, chèvres et hippopotames.  Une fois que tu as construit le séchoir, place-y simplement de l'herbe haute pour la faire sécher pendant la nuit. Une fois que tu as du foin, tu peux commencer à nourrir tous les animaux de l'étable.",
  "m_beetlelegendary50.Subject": "À mi-chemin de l'or",
  "m_beetlelegendary50.Letter": "Tu devais vraiment aimer les coléoptères. Tu es à mi-chemin pour dessiner la légendaire monture du scarabée doré sur l'île.",
  "m_beetlelegendary100.Subject": "Scarabée légendaire",
  "m_beetlelegendary100.Letter": "WOW, tu l'as fait ! Tu as vraiment apprivoisé 100 coléoptères.  Le scarabée d'or légendaire aura une chance de se reproduire maintenant ! Garde un oeil sur, une fois que tu en vois un, tu peux l'apprivoiser avec le légendaire Nourrir.",
  "m_legendaryfox.Subject": "Renard légendaire",
  "m_legendaryfox.Letter": "Wow, tu as apprivoisé 100 renards ? Sais-tu ce que cela signifie ?  Tu as maintenant une chance très rare de trouver un renard kitsune légendaire ! Si tu vois un arc-en-ciel, cela signifie qu'il y a une créature légendaire quelque part dans le monde !",
  "m_kickstarterhat.Subject": "Chapeau Steampunk",
  "m_kickstarterhat.Letter": "Merci de nous soutenir sur Kickstarter ! Voici un chapeau exclusif pour toi.",
  "m_kickstarterjacket.Subject": "Veste Steampunk",
  "m_kickstarterjacket.Letter": "Merci de nous soutenir sur Kickstarter ! Voici une veste exclusive pour toi.",
  "m_kickstartergliderskin.Subject": "Apparence de planeur Steampunk",
  "m_kickstartergliderskin.Letter": "Merci de nous soutenir sur Kickstarter ! Voici un skin de planeur exclusif pour toi.",
  "m_kickstarterglider.Subject": "Planeur Steampunk",
  "m_kickstarterglider.Letter": "Merci de nous soutenir sur Kickstarter ! Voici un planeur exclusif pour toi.",
  "m_ownacave.Subject": "Tu es propriétaire d'une grotte !",
  "m_ownacave.Letter": "Félicitations pour l'achat de ta première grotte !  Je suis heureux de dire que les mineurs l'ont nettoyée et se sont assurés qu'elle est sûre. John Stone a mentionné qu'il aimerait discuter avec toi quand tu en aura le temps .",
  "m_hash.Subject": "Nouveau venu",
  "m_hash.Letter": "J'entends que tu viens d'arriver à Florens. Tu va vouloir venir me voir avant de te retrouver dans des grottes que tu ne connaissez pas.  Tu pourrais même penser que tu apercoit des roches bouger d'eux-mêmes.  Tu peux me trouver dans la grotte juste apres l'étang de koi près de ta maison.",
  "m_penguin.Subject": "Se dandiner",
  "m_penguin.Letter": "J'ai pêché au large de mon quai et j'ai remarqué en hiver sur l'île en face de moi qu'une palette de pingouins venait d'arriver !  Ils semblent vraiment sympathiques et je remarque qu'ils aiment vraiment les petits poissons. J'ai entendu que Roman pourrait avoir un plan pour un habitat de pingouin si tu veux dandinez dessus.",
  "m_frankhouses.Subject": "Nouvelles maisons",
  "m_frankhouses.Letter": "Bonjour voisin, je sais que tu viens tout juste d'emménager, mais je voulais d'abord te faire savoir que j'ai de nouvelles maisons sur le marché !  Les maisons comptent 5 000 pièces chacune et sont dans un emplacement privilégié sur le chemin de la ville. Si tu te dirige vers ma place de l'autre côté du pont, tu ne peux pas les manquer.",
  "m_potionpaws.Subject": "Marchandises mystérieuses",
  "m_potionpaws.Letter": "Il existe de nombreux objets et créatures mystérieux dans ce monde.  Cette lettre contient le plan pour créer ton propre bureau de potions mystérieuses. Avec lui, tu peux créer de nombreux nouveaux objets étranges et merveilleux.  Ceci n'est pas le seul cadeau de nos terres. Avec cette lettre flotte le long d'un fantôme plein de gentillesse. Si tu le trouve, tu peux devenir ami avec la poussière des étoiles.",
  "m_catwithcape.Subject": "Deux chats avec capes",
  "m_catwithcape.Letter": "As-tu vu ces adorables chats ? Je les ai trouvés errant sur une île sans maison.  Tu es toujours si doué avec les animaux que je pensais que tu pourrais t'en occuper.  Si tu as un habitat pour eux, ils t'apporteront du poisson. Ou ils peuvent te suivre partout si tu en ajoute un comme animal de compagnie.",
  "m_bedroom.Subject": "Extension de la maison terminée !",
  "m_bedroom.Letter": "J'ai terminé l'agrandissement de ta chambre à coucher. J'espère que tu l'aimera.  Il semble assez vide, voici un établi pour que tu puisse commencer à fabriquer des meubles pour remplir ta maison.",
  "m_kitchen.Subject": "Une nouvelle cuisine !",
  "m_kitchen.Letter": "J'ai terminé l'agrandissement de ta cuisine ! J'espère qu'elle couvrira tous tes besoins en cuisine.",
  "m_abbyseasonalpie.Subject": "Une tarte rien que pour toi !",
  "m_abbyseasonalpie.Letter": "Salut ! J'ai fini de transformer les citrouilles que tu m'as amenées en tartes ! J'ai gardé les meilleures pour toi !  Ne les mange pas toutes en même temps ! À bientôt !"
}
