{
  "0.Tip": "Ramasser du bois ou des pierres au sol ne consomme pas d'énergie.",
  "1.Tip": "Pêcher ne consomme pas d'énergie.",
  "2.Tip": "Cueillir les fibres végétales des buissons ne consomme pas d'énergie.",
  "3.Tip": "Si vous ne récoltez pas une plante que vous avez cultivée, elle ne mourra pas. Mais attention, le sol cultivé finira par disparaître.",
  "4.Tip": "Quand il pleut, vous n'avez pas besoin d'arroser vos cultures.",
  "5.Tip": "Vous pouvez casser et ouvrir une Géode à l'aide d'une enclume quand vous la prenez en main.",
  "6.Tip": "Vous pouvez apprivoiser les lapins et les chats dans la nature.",
  "7.Tip": "Il y a plus de 250 apparences à collecter.",
  "8.Tip": "Si vous vous évanouissez, il n'y a pas de pénalité.",
  "9.Tip": "Tu peux prendre une capture d'écran en cliquant sur « F11 » pour entrer en mode Caméra drone.",
  "10.Tip": "Les plats cuits comme le poisson grillé redonnent de l'énergie lorsqu'ils sont consommés.",
  "11.Tip": "Tu peux faire une émoticône de danse en cliquant sur « K ».",
  "12.Tip": "Tu peux faire une émoticône dab en cliquant sur « J ».",
  "13.Tip": "Tu peux créer une émoticône WoW en cliquant sur « O ».",
  "14.Tip": "Tu peux t'asseoir en cliquant sur « C ».",
  "15.Tip": "Il y a un secret dans chaque étoile filante.",
  "16.Tip": "Différents postes de travail sont utilisés pour fabriquer différents objets. ",
  "17.Tip": "Tu peux fabriquer des objets dans ton menu de fabrication en cliquant sur « T ».",
  "18.Tip": "Vos grands-parents passent un bon moment à parcourir le monde",
  "19.Tip": "Frank gère tous les travaux de construction de la ville, y compris les mises à niveau.",
  "20.Tip": "Tu peux basculer « Placement de la grille » en maintenant la touche « Alt » enfoncée ou en accédant à tes paramètres.",
  "21.Tip": "Tu peux lier ton compte Twitch dans le menu des paramètres. Tous les spectateurs qui ont tapé dans le chat au cours des 6 dernières minutes apparaîtront en tant que clients dans ta boutique.",
  "22.Tip": "Tu peux jouer hors ligne ou en ligne avec jusqu'à 4 personnes.",
  "23.Tip": "Tu peux apprivoiser et élever des animaux, y compris des lapins et des poussins.",
  "24.Tip": "Tu peux modifier n'importe laquelle des touches liées dans les paramètres de contrôle du menu principal « Esc »."
}
